[
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-banners",
  "canvas-mindmap",
  "convert-url-to-iframe",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "editor-width-slider",
  "obsidian-emoji-toolbar",
  "highlightr-plugin",
  "image-converter",
  "obsidian-image-toolkit",
  "obsidian-importer",
  "obsidian-jsonifier",
  "language-translator",
  "link-exploder",
  "obsidian-mind-map",
  "multi-tag",
  "multi-column-markdown",
  "optimize-canvas-connections",
  "obsidian-paste-image-rename",
  "persistent-links",
  "obsidian-style-settings",
  "remotely-save"
]