[
  "highlightr-plugin",
  "obsidian-dictionary-plugin",
  "remotely-save",
  "obsidian-importer",
  "multi-tag",
  "obsidian-image-toolkit",
  "obsidian-emoji-toolbar",
  "obsidian-auto-link-title",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-jsonifier",
  "obsidian-style-settings",
  "obsidian-mind-map",
  "convert-url-to-iframe",
  "link-exploder",
  "canvas-mindmap",
  "optimize-canvas-connections",
  "persistent-links",
  "obsidian-banners",
  "dynamic-rtl",
  "omnisearch",
  "improved-random-note",
  "obsidian-kanban",
  "obsidian-contextual-typography",
  "css-editor",
  "obsidian-rtl",
  "execute-code",
  "editor-width-slider",
  "obsidian-icon-folder",
  "obsidian-smart-typography",
  "obsidian-columns",
  "mousewheel-image-zoom",
  "global-search-and-replace",
  "air-quotes",
  "obsidian-vimrc-support",
  "obsidian-relative-line-numbers",
  "tag-wrangler",
  "obsidian-excel-to-markdown-table",
  "table-editor-obsidian",
  "various-complements",
  "heading-level-indent",
  "easy-typing-obsidian",
  "obsidian-linter",
  "templater-obsidian"
]